/* Localized versions of Info.plist keys */

CFBundleName = "VLC Plug-in";
CFBundleShortVersionString = "VLC Plug-in version 0.8.6i";
CFBundleGetInfoString = "VLC Plug-in version 0.8.6i";
NSHumanReadableCopyright = "© 2002-2008 The VideoLAN Team. All Rights reserved.";
